[
    {
        "id": 1,
        "user": 3,
        "created_at": "2022-01-16 10:09:29",
        "name": "Ozon",
        "logo": "companies/05a6a944-f754-47d5-a9ef-acef307a7369.jpg",
        "url": "https://job.ozon.ru/",
        "city": 1,
        "address": "Москва",
        "description": "<p><strong>Ozon</strong> &mdash; ведущая мультикатегорийная платформа электронной коммерции и одна из крупнейших российских интернет компаний. Мы начали строить бизнес в 1998 году &mdash; когда рунету было четыре года.</p>\r\n\r\n<p>Успешный e-commerce &mdash; это давно не сайт с картинками, а технологическая компания. Чтобы миллионы пользователей могли делать сотни тысяч заказов в день и получать их вовремя, нужны мощная ИТ-инфраструктура и обширная инфраструктура логистики.</p>\r\n\r\n<p>В технологической лаборатории <a href=\"https://job.ozon.ru/\" target=\"_blank\">Ozon</a> уже больше 2500 инженеров &mdash; и мы продолжаем расти.</p>\r\n\r\n<p>У нас 11 фулфилмент-фабрик, сортировочные центры и пункты выдачи заказов по всей стране. Ozon также активно развивает систему сервисов, комплементарных своему основному бизнесу, &mdash; в том числе fintech-продукты и сервис быстрой доставки Ozon Express.</p>\r\n\r\n<p>Мы верим, что можем изменить подход к совершению покупок &mdash; сделать жизнь миллионов людей проще и удобнее, освобождая время для себя и своих близких, и стремимся делать лучший в России e-commerce.</p>\r\n\r\n<p>Приходи делать его вместе с нами!</p>\r\n\r\n<p>В борьбе за клиента на рынке e-commerce победит тот, кто доставит заказ как можно быстрее. 98% всех покупок на Ozon доставляется вовремя. Чтобы держать такую высокую планку, мы строим инновационную систему логистики и постоянно экспериментируем: каждый день ищем решения, как ускорить доставку посылок в самые отдалённые регионы страны или сильно сократить время разгрузки.</p>\r\n\r\n<p>Сортировочные центры Ozon есть во многих городах страны. Сюда приходят уже собранные посылки, которые нужно максимально быстро распределить по каналам доставки.</p>\r\n\r\n<p>На сортировочные центры мы ищем аккуратных и ответственных сотрудников, которые готовы к интенсивной работе.</p>",
        "status": 3
    },
    {
        "id": 2,
        "user": 4,
        "created_at": "2022-01-16 10:09:29",
        "name": "Сбер IT",
        "logo": "companies/882ba5b2-4cff-521c-a603-305f9a1cebec.png",
        "url": "https://www.sberbank.ru",
        "city": 173,
        "address": "Москва, Кутузовский пр-т 32к1",
        "description": "<p>Мы обновляем задержавшиеся в прошлом сервисы, участвуем в формировании стратегии продуктов, проводим пользовательские исследования, строим дизайн-систему, проповедуем data-driven design и стараемся писать более человечные тексты. Всё как у всех, только на чуть большем объеме клиентской базы.</p><p>Общение внутри — не только про запуск новых функций и их влияние на KPI и NPS. Поскольку нас много, нам особенно важно развивать дизайн- культру и обсуждать между собой ключевые вехи продуктового развития — зачем и почему делаются те или иные вещи. А иногда приглашаем интересных людей из других компаний.</p><p>Взгляд на Сбербанк с клиентской точки зрения сильно изменился в последние годы — отчасти благодаря дизайну и людям, которые его создают. Это первая площадка, где мы попробуем рассказать о себе, нашей работе и других вещах, которые нас объединяют.</p>",
        "status": 3
    },
    {
        "id": 3,
        "user": 5,
        "created_at": "2022-01-16 10:09:29",
        "name": "Билайн",
        "logo": "companies/86034dc2-c655-559f-b21a-339a461213c7.png",
        "url": "https://beeline.ru",
        "city": 1,
        "address": "Москва",
        "description": "<p>«ВымпелКом» - один из крупнейших мировых операторов связи и представлен в России, Италии, Украине, Казахстане, Узбекистане, Таджикистане, Армении, Грузии, Кыргызстане, Лаосе, Алжире, Бангладеш, Пакистане и Зимбабве.</p><p>В России «ВымпелКом» оказывает услуги связи под брендом «Билайн», и наш бренд – один из самых популярных и узнаваемых торговых знаков в России и странах СНГ. Мы предлагаем услуги различных видов связи, особое внимание уделяем развитию услуг по передаче данных, которые на сегодняшний день наиболее востребованы.</p><p>Мы очень хорошо понимаем, что связь нужна в современном мире, как воздух: с помощью наших услуг десятки миллионов людей ежедневно, ежеминутно и ежесекундно решают свои задачи, и поэтому мы знаем, что должны работать всегда и везде, и на самом высоком уровне.</p><p>Поэтому в нашей команде только лучшие и правильные люди – те, кто четко знают, что в центре работы все компании – каждый клиент, и что наша задача – помогать ему каждый день.</p><p>Каждый сотрудник – профессионал в своей области, и «Билайн», как работодатель делает для развития и поддержки своих сотрудников много таких шагов, которые помогают нам расти, развиваться, учиться и достигать намеченных целей.</p><p>В нашей более чем 20-летней истории множество примеров успешного карьерного роста, когда рядовой сотрудник колл-центра или офиса продаж становится директором филиала, региона или отдельно взятого направления. Каждому новому сотруднику мы окажем поддержку – научим, подготовим и всегда придем на помощь! У нас есть настоящий корпоративный университет, где ты можешь совершенно бесплатно приобрести дополнительные знания в самых разных областях – от технологий GSM до менеджмента. Для тех, кто только задумывается над своей будущей карьерой – студентов старших курсов — существуют программы стажировки. Не упусти свой шанс, пусть твой опыт тоже войдет в нашу общую историю успеха!</p><p>Но мы не просто предоставляем связь, а стремимся сделать технологии доступными для всех, в том числе социально незащищенных слоев населения. Наша основная помощь социального характера - адаптация слабослышащих абонентов в обществе с помощью специальных тарифов и обслуживания на языке жестов, на сайте или через SMS.  Мы активно сотрудничаем с LizaAlert в поиске потерявшихся детей, развиваем m-charity, m-health, предлагаем онлайн-защиту детей от мошенничества и активно участвуем в волонтерской деятельности. Наши сотрудники добрые и отзывчивые!</p><p>Если ты такой же, как мы – яркий, инициативный, веселый, добрый и  целеустремленный – присоединяйся к нашей команде, мы будем рады тебе!.</p>",
        "status": 3
    },
    {
        "id": 4,
        "user": 6,
        "created_at": "2022-01-16 10:09:29",
        "name": "Яндекс",
        "logo": "companies/ed791a57-8092-5b68-959f-1706011490ef.png",
        "url": "https://yandex.ru/jobs/",
        "city": 1,
        "address": "Москва",
        "description": "<p>Будет сложно, будет интересно</p><p>Яндекс — одна из крупнейших IT-компаний в России. Мы развиваем самую популярную в стране поисковую систему и создаем сервисы для миллионов людей.</p><p>Благодаря нашим технологиям то, что вчера казалось фантастикой, сегодня становится реальностью. Пару лет назад мы не могли представить, что можно мгновенно узнать адрес ближайшей работающей аптеки, находясь в любой точке города. Что такси не надо ждать или заказывать заранее. Что можно заказать свежий хлеб, и его привезут прямо домой за 15 минут. А сейчас это всё — совершенно обычные вещи.</p><p></p><p>Наши технологии</p><p>С нами работают сильные математики и разработчики, которые создают сложные и уникальные технологии. Именно технологии позволяют нам делать сервисы, которые приносят пользу людям.</p><p>Во многих наших продуктах используются машинное обучение и нейронные сети. На их основе создаются и развиваются новые технологии, которые востребованы во всём мире. Например, беспилотные автомобили Яндекса уже проходят испытания на дорогах России, Израиля и США. Платформой Yandex.Cloud пользуются крупные международные компании. Сервис онлайн-заказа такси Yango доступен в семнадцати странах.</p><p></p><p>Наша команда</p><p>В Яндексе вы найдёте профессионалов, с которыми приятно работать вместе, единомышленников, с которыми нескучно отдыхать, и экспертов, у которых можно многому научиться. Все вместе мы создаем такие технологии и продукты, которые один человек не смог бы сделать даже за тысячу лет.</p><p></p><p>Наши направления</p><p>Мы развиваем несколько бизнес-направлений:</p><p>    Это поиск, рекламные, облачные и портальные сервисы, к которым относится работа над Алисой и умными устройствами.</p><p>    Это сервисы онлайн-заказа такси, товаров и еды. Например, Маркет и Лавка.</p><p>    Это беспилотные автомобили.</p><p>    Это сервисы объявлений: Недвижимость и Работа.</p><p>    Это медиасервисы: Музыка, Афиша и КиноПоиск.</p><p>Какие-то из этих направлений и сервисов существуют давно, а какие-то появились недавно. Мы постоянно ищем новые направления, проводим эксперименты и проверяем разные идеи и гипотезы.</p><p>Карьерные возможности</p><p>Внутри Яндекса много разных команд: от маленьких стартапов до подразделений с давней историей.  Вы можете выбирать проекты и задачи, которые кажутся вам интересными, и переходить из одного проекта в другой благодаря возможностям ротации. У нас есть система наставничества, можно участвовать в международных конференциях, учиться внутри компании и снаружи.</p><p>Откуда можно работать</p><p>У нас есть 20 офисов в России и 17 офисов в других странах. Если рядом с вами нет офиса, то у нас есть программа релокации.</p><p>Условия работы</p><p>    Комфортные офисы, где есть место не только для работы, но и для спорта и отдыха. Офисы открыты для сотрудников 24/7.</p><p></p><p>    Гибкий график работы.</p><p>    Дресс-код описан одной фразой: на работу нужно приходить одетыми.</p><p>    Начиная с первого дня работы у каждого сотрудника есть объёмный пакет услуг ДМС. Также мы компенсируем 80% стоимости полиса ДМС для супругов и детей.</p><p>    Мы поощряем квалифицированных сотрудников программой опционов. Для этого чтобы получить опционы, не нужно быть большим начальником. Достаточно хорошо работать и приносить пользу компании. Опционы дают существенный бонус к зарплате и регулярным премиям. 59% сотрудников принимают участие в опционной программе Яндекса по результатам своей работы.</p><p>    Для специалистов высокой квалификации есть программы жилищного займа: под 3% или вообще без процентов.</p>",
        "status": 3
    },
    {
        "id": 5,
        "user": 7,
        "created_at": "2022-01-16 10:09:29",
        "name": "Лента",
        "logo": "companies/f1290a1d-a04d-5d33-af68-812fc1763a38.jpg",
        "url": "https://lenta.com/",
        "city": 173,
        "address": "Москва",
        "description": "<p>Мы строим будущее ритейла здесь и сейчас! Ежедневно мы обрабатываем огромные объемы информации, чтобы строить модели, предсказывающие следующий шаг. Мы решаем задачи, о которых в других компаниях еще даже не задумываются. Мы меняем жизнь людей и видим результаты своей работы каждый день. Мы уверены: IT — не поддерживающая функция, а направление, которое определяет развитие компании. Согласен с нами? Проверь наши вакансии, нам точно по пути!<p>",
        "status": 1
    },
    {
        "id": 6,
        "user": 8,
        "created_at": "2022-01-16 10:09:29",
        "name": "Домклик",
        "logo": "companies/91a21c92-f648-559a-8ac6-44422b49679a.png",
        "url": "https://domclick.ru",
        "city": 173,
        "address": "Москва",
        "description": "<p>Мы — продуктовая технологическая компания, которая создает высоконагруженные проекты в сфере недвижимости, обеспечивая полный цикл от выбора квартиры, получения ипотеки, взаиморасчетов с продавцом до постпродажного сопровождения</p><p>Реализуем смелые идеи</p><p>Мы бросили вызов сложной банковской системе, чтобы делать по-настоящему удобный сервис. ДомКлик помогает людям покупать и продавать недвижимость, собирать и отправить документы в банк без посещения офиса</p><p></p><p>Работаем с удовольствием</p><p>    развиваем перспективные технологии</p><p>    предлагаем идеи и находим решения</p><p>    влияем на развитие рынка недвижимости</p><p>    создаем сервисы, которыми пользуются миллионы людей по всей России</p><p></p><p>Достигаем впечатляющих результатов</p><p>Наш сервис не имеет аналогов в России и активно растет. Многое ещё предстоит сделать. Мы ищем единомышленников, чтобы вместе помогать людям исполнять мечту о собственном жилье<p>",
        "status": 3
    },
    {
        "id": 7,
        "user": 9,
        "created_at": "2022-01-16 10:09:29",
        "name": "Тинькофф",
        "logo": "companies/61ae79d0-382e-05e5-05e5-b65907314788.png",
        "url": "https://www.tinkoff.ru",
        "city": 173,
        "address": "Москва",
        "description": "<p>Создавайте будущее вместе с нами</p><p>Присоединяйтесь к нашей команде: мы создаем финтех-сервисы для 15 млн клиентов. Изучаем существующие и создаем собственные тренды в IT и не только</p><p></p><p>Тинькофф — финансовая экосистема для 15 млн клиентов</p><p>Развиваем мобильный банк, голосовых роботов, мобильную связь, инвестиции, путешествия, услуги для бизнеса, страхование, развлечения, образование, внутренние сервисы и проекты.</p><p>Наши сотрудники вырастают до руководителей направления, экспертов продукта и совершенствуются профессионально: рост зависит от результата, а не от стажа. Те, кто готов к большим задачам, могут присоединиться к международной команде Тинькофф и создавать продукты с нуля на новых рынках</p>",
        "status": 3
    }
]