[
    {
        "id": 5,
        "created": "2022-01-31 10:04:58",
        "title": "В моменте, в потоке, в ресурсе",
        "image": "86034dc2-c655-559f-b21a-339a461213c7.jpg",
        "short_text": "Внутренние HR-батарейки заряжены, курс на изменения взят, успех неизбежен: 30 ноября в Москве прошел саммит HR Digital 2021. Подводим первые итоги всего сказанного и осмысленного на одном из ключевых мероприятий в HR-сфере международного уровня.",
        "text": "Многие компании понимают необходимость развития HR-функции, трансформации бизнес-процессов, оценки эффективности инструментов и методик. Но как не гнаться за уходящим поездом, а быть лидером изменений? Ответ на этот вопрос искали и нашли на HR Digital 2021, создав единое пространство для обучения, общения и трансформации, чтобы каждый смог подобрать место и формат для себя. \nМинимум теории, максимум практики от признанных экспертов в HR-сфере из ведущих российских и международных компаний: «Сбера», «Ростелекома», НЛМК, Tele2, СИБУРа, «Северстали», «Перекрестка», 3М, Decathlon, ЕВРАЗ, Major Terminal, London Gates Education Group, World Class, ANCOR, YouDo.com, INDEX, Skillaz и других.\nВ этом году Саммит вышел на короткую дистанцию — у участников был всего один день, но это не помешало получить от него максимальную пользу. Во-первых, мероприятие проводилось в гибридном формате — онлайн и офлайн, и это была двойная ответственность за результат. Во-вторых, продумано множество возможностей для погружения в глубины HR-сферы и смешанные форматы обучения. Это тот самый случай, когда ты получаешь знания и тут же можешь применить их на практике. Большую ставку сделали на интерактивность: в течение всего дня в специальном мобильном приложении и на платформе онлайн-трансляции участники выполняли задания от спикеров. Каждый получил свой бонус — все смогли закрепить полученные знания на практике, а лучшие результаты были вознаграждены. \nСейчас уже можно раскрыть карты: команда очень переживала из-за возможного переноса мероприятия — локдаун в текущих covid-реалиях всегда не за горами, но все обошлось. Более 500 участников смогли пообщаться лично и вспомнить, каково это — ощущать атмосферу мероприятия, делиться опытом, эмоциями, задавать вопросы спикерам, глядя не в монитор, а глаза в глаза. Тех, кто соскучился по живому общению, привлекало Network Cafe, где обсуждалось увиденное и услышанное.\nОколо 450 участников подключились к Саммиту онлайн и смогли полноценно участвовать в воркшопах, мастер-классах, дискуссиях, слушать лекции, чтобы на протяжении всего 2022 года внедрять в работу лучшие HR-практики. А внедрять действительно предстоит многое, не теряя фокуса на «человекоцентричность». Как отметила Наталия Ахмина, директор дивизиона, лидер трайба «HR-платформа» «Сбера»: «Чтобы выигрывать битву за таланты, необходимо в центр внимания поставить человека и его опыт».\n        "
    },
    {
        "id": 4,
        "created": "2022-01-31 10:04:58",
        "title": "В Talantix появились онлайн-формы оценки кандидатов",
        "image": "05a6a944-f754-47d5-a9ef-acef307a7369.png",
        "short_text": "Облачная CRM-система Talantix расширила свой функционал для работы рекрутеров и линейных руководителей с кандидатами.",
        "text": "Для того чтобы повысить качество рекрутмента в компании, а также исключить фактор субъективной оценки, участникам подбора теперь доступны «Формы оценки» — онлайн-чек-листы оценки кандидатов.\nДружелюбный интерфейс Talantix позволяет в режиме онлайн составить универсальный или индивидуальный чек-лист с важными для открытой вакансии требованиями к кандидату или перенести ранее используемые чек-листы в Excel или Google-таблицы. Создание форм оценки пока доступно только для ролей «Администратор» и «Рекрутер», а работать с ними при рассмотрении кандидата может любой участник.\n    Перейдите в «Настройки компании», выберите раздел «Формы оценки».\n    В онлайн-конструкторе задайте нужные критерии для оценки.\n    Опубликуйте чек-лист в карточке резюме кандидата во вкладке «Комментарии и история».\nПрикреплять одну или несколько форм оценки можно к любой вакансии и на любом этапе подбора. При необходимости любой пользователь системы может их удалять или заменять на новые чек-листы. \nВо время интервью или проверки тестового задания рекрутер и линейный руководитель могут сразу отметить нужные качества кандидата по заданной форме: после выбора актуального чек-листа им доступен список критериев, по которым можно поставить свои оценки или написать комментарии.\nАлгоритм составления форм оценки в Talantix основан на самой популярной шкале в рекрутменте, рекомендуемой HR-экспертами.\nНовые формы оценки с полноценным конструктором позволят рекрутерам и бизнесу оценивать кандидатов по актуальной в рекрутменте методике, объективно сравнивать их друг с другом и быстрее принимать решение о найме. Функционал доступен без ограничений при любом тарифе. \n        "
    },
    {
        "id": 3,
        "created": "2022-01-31 10:04:58",
        "title": "Talantix подключил интеграцию с Telegram",
        "image": "882ba5b2-4cff-521c-a603-305f9a1cebec.png",
        "short_text": "Облачная CRM-система для рекрутмента Talantix расширила возможности общения HR-команд с кандидатами внутри сервиса. К уже существующим интеграциям — с Viber и WhatsApp — добавился Telegram!",
        "text": "Напомним, еще весной этого года в CRM-системе Talantix появилась возможность работы с мессенджером: специалисты по подбору могли написать кандидату, если он указал в резюме свой логин в Telegram, или же добавить его в карточку резюме.\nВ ноябре интеграция Talantix с Telegram полностью завершена. Теперь рекрутерам и линейным руководителям доступен полноценный функционал: система автоматически найдет кандидата в Telegram по номеру телефона, если он зарегистрирован в мессенджере, и покажет в карточке резюме этот способ связи.\nНовая интеграция доступна пользователям без ограничений при любом тарифе.\nНемного формальностей\n1. Перед тем как протестировать новую интеграцию с Telegram, убедитесь, что ваш аккаунт подключен в настройках системы. Перейдите в раздел «Интеграции», нажмите на активную кнопку «Подключить».\n2. Система запросит номер телефона, с которого вы будете общаться с соискателями. Telegram направит вам код подтверждения, введите его и снова нажмите «Подключить». Если в своей учетной записи в Telegram вы установили пароль, ввести его потребуется и в Talantix.\n        "
    },
    {
        "id": 2,
        "created": "2022-01-31 10:04:58",
        "title": "happy new year!",
        "image": "f1290a1d-a04d-5d33-af68-812fc1763a38.jpg",
        "short_text": "От нас — ноутбуки, смартфоны, умные часы, от вас — участие в праздничном фотоконкурсе!",
        "text": "1. Сфотографируйтесь у брендированной hh-ёлки в Москве. Новогодняя красавица ждет вас на Тургеневской площади (м. «Тургеневская», «Чистые пруды» или «Сретенский бульвар»).\nНе заметить ее и пройти мимо невозможно!\n2. Опубликуйте пост с этим фото и вашим новогодним поздравлением в Instagram или VK, обязательно добавив хештег #hhny — иначе мы не увидим вашу публикацию.\n3. 20 января 2022 года внутреннее жюри hh.ru выберет самые интересные и необычные поздравления и объявит победителей. Призы\n— Два Apple MacBook Air 13\" M1 8-core GPU/16GB/512GB Space Grey\n— Четыре Apple iPhone 13 128GB\n— Пять Apple Watch SE GPS, 44mm Silver Aluminium Abyss Blue Sport Band Regular\nВажно!\nВаш аккаунт в социальной сети на время проведения конкурса должен быть открыт.\nЖдем ваших фото, желаем каждому удачи и…\n🎄happy new year*!\n        "
    },
    {
        "id": 1,
        "created": "2022-01-31 10:04:58",
        "title": "Форум карьеристов: новый формат вашей карьерной помощи",
        "image": "ed791a57-8092-5b68-959f-1706011490ef.jpg",
        "short_text": "Проект бесплатной карьерной помощи пользователям hh.ru изменился, и мы решили поменять название проекта. Знакомьтесь: Форум карьеристов!",
        "text": "Спешим сообщить, что проект бесплатной помощи в карьерном развитии, который вы ранее знали как «Карьерный консультант», теперь называется Форум карьеристов.\nПроект развивался несколько лет, и со временем мы заметили, что на вопросы пользователей hh.ru отвечают не только HR-специалисты и карьерные коучи, как это задумывалось ранее, но и представители других профессий, эксперты из разных сфер. Их полезные рекомендации давно стали привычным явлением на форуме, как и поддержка других соискателей — профессиональная и моральная.\nНа наш взгляд, новое название точнее отражает суть проекта.\nНапоминаем вам, что Форум карьеристов — это бесплатные:\n    разборы резюме;\n    рекомендации по составлению сопроводительных писем;\n    разборы кейсов с точки зрения трудового законодательства;\n    советы по смене профессии;\n    карьерные разборы для понимания, куда двигаться дальше.\nПоэтому, если вам на карьерном распутье нужна помощь неравнодушных людей, приходите на Форум карьеристов и задавайте вопросы! Чтобы получить консультацию, используйте форму «Создать тему».\nВот что говорят о проекте наши постоянные эксперты:\nВиталий Баранецкий, карьерный консультант, коуч, в проекте с 2012 года: «Я отвечаю на сложные вопросы, которые мне интересны. Отвечаю на искренние запросы, где чувствуется, что человек готов к изменениям и действиям. Я не жалею на это времени. Предпочитаю ответить на один запрос, потратив два часа, и ответить максимально полно, с разных сторон. Чем дать 10 общих рекомендаций, которые ничем не помогут соискателю».\nАлександра Мартынова, карьерный консультант, в проекте с июня 2019 года: «Я вижу своей миссией помощь профессиональным кандидатам в поиске работы. У большинства есть знания/навыки/опыт, но нет навыка „продажи“ себя. Я хочу, чтобы появлялось больше компаний, которые развивают экономику страны и делают нас лидерами в мире. Любая компания — это люди, и каждый должен занимать свое место, чтобы была отдача — и личная, и профессиональная».\nЕлена Федорова, юрист-эксперт по трудовому праву, в проекте с ноября 2016 года: «Моя боль — это тотальная юридическая безграмотность. Участие в проекте позволяет мне проводить юридический ликбез, пусть и в небольшом объеме. Я получаю огромное удовлетворение, когда люди пишут, что мои комментарии помогли им решить проблемы».\n        "
    }
]