[
    {
        "id": 18,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 6,
        "name": "Системный аналитик",
        "description": "Мы – дивизион Сбербанка, который занимается построением и поддержкой большой системы по недвижимости и ипотеке. Наша работа опирается на современные IT-тренды, поэтому фактически мы – продуктовая IT-компания внутри крупнейшего банка России. Наш основной проект - DomClick.ru - это платформа для проведения сделок с недвижимостью, доступная на всех популярных платформах (Web, iOS, Android).\n\nПочему мы:\n\n    Интересный и без сомнений востребованный продукт. Вы сможете улучшить ипотечные процессы одного из крупнейших банков как с точки зрения оптимизации прибыли, так и user experience.\n    У нас сильная, веселая и молодая команда разработчиков. Многие работали в Яндексе, ABBYY, Рамблере.\n    Мы используем современные технологии. Практикуем continuous integration и continuous delivery; код в bitbucket, задачи в jira и т.д.\n    Взрослый девопс, highload.\n    Бизнес-руководство, нацеленное на результат.\n    Понимающее IT-руководство.\n    Высокие темпы работы, разработанные решения очень быстро попадают в продакшн.\n\nСейчас мы ищем Системного аналитика, который, вместе с командой, будет:\n\n    Собирать, анализировать, документировать и согласовывать бизнес-требования к проекту;\n    Участвовать в E2E тестированиях;\n    Взаимодействовать с владельцем продукта;\n    Прорабатывать и описывать пользовательские сценарии и алгоритмы поведения продукта;\n    Составлять тестовые модели;\n    Работать в agile/scrum методологии в тесном взаимодействии с командой из 8 человек.\n\nМы ожидаем от кандидата:\n\n    Опыт работы в роли системного аналитика от 3-х лет на проектах разработки и/или модификации и/или внедрения систем с использованием платформы ЕФС;\n    Опыт сбора бизнес-требований и описания процессов;\n    Опыт описания основных бизнес-процессов в финансовых организациях;\n    Опыт описание моделей данных ИТ-систем (до атрибутов сущностей);\n    Опыт применения основных паттернов интеграции: веб-сервисы (REST и/или SOAP) и/или службы сообщений (MQ и/или Kafka) и/или интеграционные шины.\n    Опыт работы с реляционными базами данных: создание запросов средней сложности (SELECT и/или JOIN)\n    Опыт разработки API: OpenAPI;\n    Опыт работы с криптографией: основные механизмы и стандарты шифрования, аутентификации (TLS и/или SSL и/или OAuth);\n    Опыт работы с форматами структурированных сообщений: XML и/или JSON и/или Protocol Buffers;\n    Опыт проектирования пользовательских интерфейсов и UX-схем;\n    Опыт использования методологий функционального, информационного и процессного моделирования нотациях: eEPC и/или BPMN и/или UML;\n    Опыт применения подходов к проектированию и интеграции enterprise-решений: SOA и/или SOAP и/или MQ и/или клиент-серверная архитектура и/или веб-сервисы;\n    Опыт написания тестовых сценариев и участие в их автоматизации;\n    Опыт командной разработки с использованием Confluence, Jira;\n    Опыт работы, как в каскадных (waterfall), так и в гибких методологиях (Agile и/или DevOps и/или Scrum) разработки.",
        "experience": 3,
        "price_min": 80000,
        "price_max": "",
        "favorites": "",
        "status": 2
    },
    {
        "id": 17,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 4,
        "name": "Аналитик данных Яндекс.Толока",
        "description": "Яндекс.Толока — это краудсорсинговая платформа, которая позволяет обрабатывать массивы данных. Заказчики размещают задания и устанавливают цену за их выполнение, а исполнители выбирают понравившиеся задания. Толока помогает собирать и обрабатывать данные большинству сервисов Яндекса (Поиску, Алисе, Драйву, автономным автомобилям и др.) и продуктам сотни сторонних компаний.\n\nМы активно расширяемся и ищем аналитика. Вы будете помогать нам принимать решения, опираясь на данные, чтобы развивать и улучшать сервис.\n\nЧто нужно делать:\n\n    построить модель спроса и предложения (ответить на вопрос, какая у заказчиков потребность в разметке и как мы можем ее удовлетворить);\n    оценивать качество сервиса для заказчиков и исполнителей (изучать, как клиенты пользуются сервисом, понимать, какие функции полезны для них, и на основе анализа решать, как развивать Толоку);\n    экспериментировать с внедрением фич, улучшающих продукт, изучать результаты экспериментов;\n    анализировать большой объем данных о пользовательских действиях, чтобы защищаться от мошенничества на платформе.\n\nМы ждем, что вы:\n\n    получили высшее техническое образование;\n    хорошо знаете математику и владеете основами статистики;\n    владеете SQL;\n    умеете писать код на Python;\n    знаете технологию A/B-тестирования и понимаете, как проверять гипотезы;\n    любите учиться и открыты новому;\n    любите данные и то, что можно из них извлечь;\n    умеете наглядно представить важную информацию.\n\nБудет плюсом, если вы:\n\n    работали с краудсорсинговыми платформами как заказчик;\n    работали в сфере продуктовой аналитики;\n    разбираетесь в маркетинговой аналитике;\n    знакомы с принципами машинного обучения;\n    хорошо владеете английским языком.\n\nО наших условиях:\n\n    Сильная и динамичная команда, где есть у кого учиться и куда расти;\n    Высокая командная автономность. Берём всё лучшее от коллег из большого Яндекса, сохраняя дух стартапа, свободу в принятии бизнес-решений и минимизируя любую бюрократию;\n    Возможности влиять на разрабатываемый продукт;\n    Развитая система компенсаций и льгот;\n    Премии каждые полгода, система опционов;\n    Компенсация питания;\n    Расширенная программа ДМС: оплата 80% стоимости ДМС для супругов и детей;\n    Помощь с переездом для кандидатов из других городов;\n    Развитая корпоративная культура: спорт (тренажерный зал, йога, бассейн, лёгкая атлетика, футбол, баскетбол), английский язык, внешние тренинги и семинары по профессиональным тематикам, отраслевые конференции, программа развития управленческих навыков, очные мастер-классы, платформы онлайн-образования и многое другое.",
        "experience": 2,
        "price_min": "",
        "price_max": 100000,
        "favorites": "",
        "status": 2
    },
    {
        "id": 16,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 4,
        "name": "Инженер по тестированию в Яндекс.Маркет",
        "description": "Яндекс.Маркет — один из лидеров на рынке электронной коммерции в России. Наши тестировщики участвуют во всех этапах разработки продукта — от обсуждения прототипа до релиза новых версий. Присоединяйтесь, если хотите отслеживать качество одного из ключевых сервисов Яндекса со сложной многокомпонентной архитектурой, продвинутой и постоянно развивающейся внутренней бизнес-логикой и нетривиальными зависимостями. Ждём кандидатов, которые последний год занимались аналогичными задачами.\n\nЧто нужно делать:\n\n    заниматься функциональным тестированием фронтенда;\n    анализировать текущую и планируемую функциональность сервиса, требования и стандарты, предъявляемые к его работе;\n    активно и конструктивно взаимодействовать с коллегами-тестировщиками, разработчиками и менеджерами, чтобы слаженно и продуктивно работать над продуктом, принимать совместные решения об улучшении сервиса;\n    локализовывать, документировать и валидировать дефекты, создавать и поддерживать тестовую документацию;\n    оптимизировать процесс тестирования внутри команды.\n\nМы ждем, что вы:\n\n    занимались функциональным тестированием (желательно клиент-серверных приложений) не меньше года и понимаете архитектуру приложений;\n    понимаете процессы тестирования, разработки и автоматизации ПО.\n\nБудет плюсом, если вы:\n\n    самостоятельны в принятии решений;\n    конструктивны в общении, способны чётко и ясно излагать свои мысли;\n    гибко и аналитически мыслите;\n    инициативны, ответственны и активны;\n    хотите и умеете работать в динамичной среде, адаптивны;\n    стремитесь к новым знаниям;\n    не лишены чувства юмора и сдержанны в общении с разработчиками ;)\n\nУсловия:\n\n    удалённая работа;\n    график работы 5/2;\n    официальное оформление по ТК РФ с первого дня;\n    компенсация оплаты интернета;\n    молодая профессиональная команда, у которой многому можно научиться;\n    корпоративная культура открытости и взаимопомощи;\n    работа в технологической компании с возможностью создавать сервисы, полезные миллионам людей.",
        "experience": 2,
        "price_min": 40000,
        "price_max": 55000,
        "favorites": "",
        "status": 2
    },
    {
        "id": 15,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 4,
        "name": "SEO-специалист",
        "description": "Кого мы ищем?\n\nВ Digital Reputation мы формируем цифровой профиль наших клиентов и обеспечиваем информационную безопасность в контексте репутации. Мы любим то, чем занимаемся, и качественно выполняем свою работу.\n\nИнициатива, прогресс и движение - основные принципы нашей работы.\n\nМы быстро, растем объем и фронт работы увеличиваются регулярно, вместе с нами есть прекрасная возможность отточить имеющиеся навыки и приобрести новые!\n\nКлючевая роль SEO специалиста – формирование целевой выдачи ТОП-20 ключевых поисковых систем на территории РФ и за ее пределами.\n\nЧто нужно будет делать:\n\n    Ведение проектов по формированию цифрового профиля клиентов\n\n    Аудит цифрового профиля клиентов\n\n    Разработка стратегии “под ключ” по формированию цифрового профиля клиента\n\n    Создание ссылочной стратегии;\n\n    Создание ТЗ на написание текстов;\n\n    Seo-оптимизация сайтов на этапе их создания;\n\n    Оптимизация существующих сайтов клиента;\n\n    Проработка выдачи картинок по согласованным запросам;\n\n    Проработка поисковых подсказок;\n\n    Улучшение поведенческих факторов на сайтах;\n\n    Фиксация выдачи Яндекс и Google;\n\n    Анализ выдачи поисковых систем Яндекс и Google по запросам;\n\n    Разработка и внедрение рекомендаций для социальных сетей для улучшения их индексации в поисковой выдаче;\n\n    Ежедневный (регулярный) анализ динамики приоритетных запросов и, в случае необходимости, корректировка стратегии.\n\n    Подготовка данных для регулярной отчетности;\n\n    Анализ проделанной работы;\n\n    Работа с информационными статьями репутационного характера.\n\nЧего мы ждем от кандидата:\n\n    Опыт работы в сфере SEO не менее 3 лет, знание и понимание принципов и факторов ранжирования в Яндекс и Google;\n\n    Опыт работы с зарубежной выдачей будет преимуществом\n\n    Умение работать с сервисами: ahrefs, topvisor, checktrust, Google Analytics и Яндекс.Метрика и т.д.;\n\n    Портфолио в некоммерческих тематиках, наличие живых примеров успешных результатов продвижения Google и Яндекс будет преимуществом;\n\n    Желание максимально автоматизировать свои задачи, расти профессионально и финансово, но при этом не бояться «ручной работы»;\n\n    Умение работать в команде, работать с большими объемами информации, быстро принимать решения и воплощать их в жизнь и нести ответственность за результат.\n\nЧто мы предлагаем взамен:\n\n    Высокую заработную плату и бонусы по окончанию проектов, значительно влияющие на совокупный доход;\n\n    Понятную и прозрачную система KPI\n\n    Команду талантливых профессионалов и единомышленников, готовых поддержать в работе;\n\n    Крутой, современный лофт напротив парка Зарядье. Внутренний дворик с грилем,\n\nпин-понг, покер;\n\n    Возможности карьерного роста – компания активно развивается;\n\n    Возможности повышения квалификации, профессиональные курсы и конференции;\n\n    Отсутствие дресс-кода. Самовыражение — это важно:)\n\n    Оформление ТК РФ.",
        "experience": 2,
        "price_min": 100000,
        "price_max": 120000,
        "favorites": "",
        "status": 2
    },
    {
        "id": 14,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 4,
        "name": "Аккаунт-менеджер по работе с маркетплейсами OZON,Wildberries,Яндекс Маркет (удаленно)",
        "description": "Компания ASIA IMPORT GROUP представляет полный комплекс в сфере логистики и продвижение товаров на маркетплейсах.\n\nЧем предстоит заниматься:\n\n-Формирование стратегии и развитие направления продаж в компании;\n\n- Анализ конкурентной среды и работа с товарной матрицей;\n\n- Обеспечение рентабельности продаж;\n\n- Подготовка поставок на маркетплейсы;\n\n- Контроль движения товаров и отслеживание видимости по позициям товаров;\n\n- Работа с отзывами;\n\n- Ведение документооборота;\n\nС нашей стороны мы предлагаем:\n\n- Оформление по ТК РФ;\n\n- Удаленный формат работы;\n\n- Оклад 40000 net на время испытательного срока + KPI + % с продаж, после испытательного срока оклад 60000 net + KPI + % с продаж;\n\nЧто мы ожидаем от нашего будущего сотрудника:\n\n- Обязателен аналогичный опыт работы от 2-х лет с наличием актуальных кейсов;\n\n- Высшее образование;\n\n- Знание иностранных языков будет преимуществом;\n\n- Опыт работы в маркетинге, электронной коммерции будет преимуществом;",
        "experience": 3,
        "price_min": 50000,
        "price_max": "",
        "favorites": "",
        "status": 2
    },
    {
        "id": 13,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 3,
        "name": "Инженер поддержки",
        "description": "Мы являемся частью международной группы компаний и представляем один из самых ярких и сильных брендов в России. Мы гордимся тем, что уже сегодня разрабатываем и реализуем технологии, аналогов которым нет в мире. А ещё Билайн - это не просто компания, это - команда, объединённая общими ценностями и общей целью - быть лидером телеком и digital-рынков, предоставляя нашим клиентам новейшие продукты и услуги, а также сервис самого высокого уровня.\n\nБилайн признан работодателем №1 в телеком-отрасли России.\n\nИ сейчас у тебя есть возможность присоединиться к лучшей команде в качестве Инженера поддержки\n\nИтак, тебе предстоит:\n\n    Работа в команде поддержке 2го уровня информационных систем, решение инцидентов по системе, взаимодействие с 3й линией поддержки.\n\nМы будем рады рассмотреть Вашу кандидатуру, если у тебя есть:\n\n    Умение строить SQL запросы (в БД (Oracle и пр);\n    Навыки диагностики Windows-приложений;\n    Преимуществом будет знакомство с Remedу, Zabbix.\n\nУсловия:\n\n    Сплоченная команда профессионалов, в которой можно не только успешно реализовывать проекты, но и перенимать опыт и развиваться;\n    Конструктивная и открытая рабочая атмосфера;\n    Сложные и интересные задачи, которые позволят полностью раскрыть свой потенциал;\n    Возможность участвовать в создании не только самых инновационных, но и социально-значимых продуктов;\n    Digital-инструменты для работы, которые позволят вам решать текущие задачи быстро и эффективно;\n    Корпоративное обучение: очное или в on-line формате;\n    Beefree — гибкий рабочий график и возможность работать удаленно — планируй свое время сам;\n    Полис добровольного медицинского страхования, обслуживаемый в лучших клиниках города;\n    Cлужебную сотовую связь.\n\nВ Билайн мы развиваем и поддерживаем здоровую и безопасную рабочую среду. Каждый сотрудник соблюдает Кодекс поведения, внутренние правила компании и придерживается принципов деловой этики. Мы поступаем честно и этично как по отношению к друг другу, так и к нашим внешним партнерам.",
        "experience": 2,
        "price_min": 50000,
        "price_max": 150000,
        "favorites": "",
        "status": 2
    },
    {
        "id": 12,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 3,
        "name": "Специалист по технической поддержке пользователей",
        "description": "В ведущую телекоммуникационную компанию требуется Специалист по поддержке пользователейдля развития CRM-системы для исходящих телефонных продаж. CRM-система облачная, микросервисная, интегрирована с другими программными продуктами компании, включая предиктивный дозвон, систему управления абонентской базой, систему формирования маркетинговых инициатив. CRM-системой пользуется более 700 операторов по всей РФ.\n\nЕсли ты готов решать по-настоящему сложные задачи, которые, возможно, до тебя не решал никто, обладаешь аналитическими способностями, тебя не пугают масштабные проекты и профессиональные вызовы – присоединяйся!\n\nИтак, тебе предстоит:\n\n    Занесение найденных дефектов в баг-трекинговую систему (Jira);\n    Взаимодействие с командой разработки для исправления багов;\n    Формировать SQL-запросы;\n    Обработка обращений от пользователей и самостоятельное решение проблем на своём уровне (без написания разработчикам);\n    Диагностика проблемы — по логам, описанию пользователей и другим косвенным признакам;\n    Проведение ручного функционального тестирование.\n\nМы будем рады рассмотреть твою кандидатуру, если у тебя есть:\n\n    Опыт работы от 3 лет;\n    Знание SQL;\n    Опыт тестирования мобильных приложений и ПО;\n    Знание основных видов тестирования (функциональные, нефункциональные, системное, интеграционное, регрессионное и т.д.);\n    Знание этапов жизненного цикла дефектов;\n    Знакомство с Agile/Scrum, CI/CD;\n    Знание английского языка на уровне чтения технической литературы;\n    Умение работать в Jira.\n\nЧто мы предлагаем:\n\n    Сообщество – поддержка, развитие и возможность учиться у профессионалов своего дела;\n    Удобные инструменты разработки – компания предоставит тебе необходимое ПО и мощный ноутбук;\n    Конкурентоспособная зарплата, годовой бонус;\n    Свобода - Beefree - гибкий рабочий график и возможность работать удаленно;\n    Комфорт - личный полис добровольного медицинского страхования с комфортным пакетом опций и служебная сотовая связь;\n    Официальное оформление по ТК РФ, полностью белая заработная плата;\n    Cлужебную сотовую связь;\n    Если ты студент, разрешим использовать компоненты кода и документацию на ПО при написании диссертации бакалавра / магистра, дадим справку о внедрении ПО в эксплуатацию.\n\nВ Билайн мы развиваем и поддерживаем здоровую и безопасную рабочую среду. Каждый сотрудник соблюдает Кодекс поведения, внутренние правила компании и придерживается принципов деловой этики. Мы поступаем честно и этично как по отношению к друг другу, так и к нашим внешним партнерам.",
        "experience": 2,
        "price_min": 50000,
        "price_max": 100000,
        "favorites": "",
        "status": 2
    },
    {
        "id": 11,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 2,
        "name": "Data Engineer DWH/Разработчик баз данных",
        "description": "СБЕР ЕАПТЕКА (до ноября 2020 года – Еаптека) – одна из крупнейших онлайн-аптек России.\n\nСБЕР ЕАПТЕКА – сервис для покупки лекарств и товаров для здоровья. Ежемесячно более 9 млн человек делают заказы в СБЕР ЕАПТЕКЕ.\n\nНаша задача – сделать процесс покупки максимально простым и удобным. Мы помогаем людям быть здоровыми. Опираясь на предыдущий опыт в сфере Екома и фармы мы разрабатываем новый продукт применяя инновационные технологии и современные подходы. И мы ищем специалиста с широким кругозором и высоким уровнем ответственности.\n\nМы в поиске специалиста, который усилит CORE-команду. Задачи, которые Вы будете решать в CORE-команде DWH: глубокий рефакторинг хранилища на стеке MSSQL, проработка существующей архитектуры и разработка новой модели хранения данных, настройка ci/cd процесса и разработка сервиса для DQ мониторинга.\n\nНад чем предстоит работать:\n\n    работа с DWH, проектирование схем для хранения данных\n\n    разработка процедур загрузки данных из различных источников (как внутренние БД, так и внешние аналитические/ маркетинговые платформы и т.д.) в DWH\n\n    автоматизация и контроль ETL процессов\n\n    автоматизация проверок качества данных\n\n    формирование витрин данных\n\n    составление технической документации по разрабатываемым витринам данных\n\n    подготовка и поддержание в актуальном состоянии каталога метаданных\n\n    организация CI/CD и мониторинга процессов обработки данных\n\nНам важно:\n\n    опыт разработки хранилищ данных (DWH, витрины данных) от 2 лет\n\n    понимание принципов организации хранилищ данных\n\n    опыт работы с MS SQL (T-SQL, SSIS) или другими СУБД и ETL инструментами\n\n    уверенное знание SQL, умение строить сложные запросы, понимать, как работать с планом запроса и как на его основе оптимизировать производительность (MS SQL обязательно)\n\n    опыт автоматизации ETL\n\n    знание Python - опыт от 1 года или базовые знания и готовность изучать\n\n    Git\n\nБудет плюсом:\n\n    опыт работы с 1c8\n\n    опыт работы с BigQuery (Google Cloud Platform), ClickHouse, PostgreSQL\n\n    понимание рынка ecommerce/ритейла\n\n    знание стека технологий Hadoop\n\n    опыт работы с Apache Spark\n\n    опыт работы с Airflow и/или Apache NiFi\n\nЧем хороша работа в СБЕР ЕАПТЕКЕ:\n\n    мы продуктовая IT/Digital - компания (мы работаем только над своим продуктом и ежедневно его улучшаем)\n    прокачка профессиональных скиллов, работа с интересными онлайн - проектами и большими объемами данных\n    развитая инженерная культура, каждая задача проходит код-ревью\n    работа в команде с лидерами профессиональных сообществ\n    идеи приветствуются и реализуются, проводим эксперименты и всегда развиваемся\n    мы не ограничиваем Вас в использовании любых других удобных для Вас технологий, которые могли бы решать конкретные задачи нашей компании\n    работа строится по методологии Agile\n    минимум бюрократии, гибкие бизнес-процессы и оперативное принятие решений\n\nЧто мы предлагаем:\n\n    заработная плата, адекватная уровню квалификации кандидата (уровень обсуждаем на собеседовании)\n    график: 5/2, гибкое начало рабочего дня с 8:00 до 11:00, возможность частично или полностью работать из дома\n    перспективы профессионального роста: пополняемая коллекция профессиональной литературы, оплата посещения профильных конференций, обучения\n    современная техника\n    ДМС",
        "experience": 3,
        "price_min": 100000,
        "price_max": 200000,
        "favorites": "",
        "status": 2
    },
    {
        "id": 10,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 2,
        "name": "Руководитель направления мобильной разработки /Tech Lead Mobile",
        "description": "СБЕР ЕАПТЕКА (до ноября 2020 года – Еаптека) – одна из крупнейших онлайн-аптек России.\n\nСБЕР ЕАПТЕКА – сервис для покупки лекарств и товаров для здоровья. Ежемесячно более 9 млн человек делают заказы в СБЕР ЕАПТЕКЕ.\n\nНаша задача – сделать процесс покупки максимально простым и удобным. Мы помогаем людям быть здоровыми.\nОпираясь на предыдущий опыт в сфере Екома и фармы мы разрабатываем новый продукт применяя инновационные технологии и современные подходы. и мы ищем специалиста с широким кругозором и высоким уровнем ответственности.\n\nНад чем предстоит работать:\n\n    Лидировать направление мобильной разработки клиентских приложений;\n    Участвовать в найме и профессиональном развитии мобильных разработчиков;\n    Функционально управлять мобильными разработчиками в кросс-функциональных командах;\n    Настраивать процессы мобильной разработки (git-flow, ci/cd);\n    Участвовать в архитектурном планировании, оценивать архитектурные решения и их применимости;\n    Участвовать в проведении tech- и code review;\n    Формировать требования к инфраструктуре разработки и доставки.\n\nТехнологии:\n\nSwift, Alamofire, RealmSwift, Kingfisher, SnapKit, YandexMapKit.\n\nKotlin (99%), Java, ViewModel, Realm, Retrofit, Dagger2, YandexMapKit.\n\nНам важно:\n\n    Опыт руководства командой мобильных разработчиков;\n    Опыт работы в качестве senior-разработчика в стеке Java/Kotlin или Objective-C/Swift и хорошее понимание другого;\n    Опыт найма, адаптации и обучения сотрудников;\n    Знание и опыт в разработке архитектуры мобильных приложений;\n    Опыт построения процессов CI/CD на всех платформах;\n    Опыт работы в продуктовых и платформенных командах;\n    Опыт работы в методологии Agile;\n    Высокие коммуникативные навыки.\n\nЧем хороша работа в СБЕР ЕАПТЕКЕ:\n\n    Мы продуктовая IT/Digital - компания (мы работаем только над своим продуктом и ежедневно его улучшаем);\n    Прокачка профессиональных скиллов, работа с интересными онлайн - проектами и большими объемами данных;\n    Развитая инженерная культура, каждая задача проходит код-ревью;\n    Работа в команде с лидерами профессиональных сообществ;\n    Идеи приветствуются и реализуются, проводим эксперименты и всегда развиваемся;\n    Мы не ограничиваем Вас в использовании любых других удобных для Вас технологий, которые могли бы решать конкретные задачи нашей компании;\n    Работа строится по методологии Agile;\n    Минимум бюрократии, гибкие бизнес-процессы и оперативное принятие решений.\n\nЧто мы предлагаем:\n\n    График: 5/2, гибкое начало рабочего дня с 8:00 до 11:00, возможность удаленной работы из любой точки мира;\n    Перспективы профессионального роста: пополняемая коллекция профессиональной литературы, оплата посещения профильных конференций, системное обучение и Виртуальная Школа Сбербанка;\n    ДМС со стоматологией в лучших клиниках твоего города;\n    Современная техника;\n    Корпоративные мероприятия и тимбилдинги.",
        "experience": 3,
        "price_min": 150000,
        "price_max": 250000,
        "favorites": "",
        "status": 2
    },
    {
        "id": 9,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 2,
        "name": "QA Engineer",
        "description": "СБЕР ЕАПТЕКА (до ноября 2020 года – Еаптека) – одна из крупнейших онлайн-аптек России.\n\nСБЕР ЕАПТЕКА – сервис для покупки лекарств и товаров для здоровья. Ежемесячно более 9 млн человек делают заказы в СБЕР ЕАПТЕКЕ.\n\nНаша задача – сделать процесс покупки максимально простым и удобным. Мы помогаем людям быть здоровыми.\nОпираясь на предыдущий опыт в сфере Екома и фармы мы разрабатываем новый продукт применяя инновационные технологии и современные подходы.\n\nМы ищем специалиста с широким кругозором и высоким уровнем ответственности.\n\nНад чем предстоит работать:\n\n    Участие в сборе и анализе бизнес-требовании к функциональности продукта и формирование тестового покрытия на их основании\n\n    Разработка и выполнение ручных и автоматизированных тестов\n\n    Взаимодействие с разработчиками, подготовка сред для разработки, автоматизация развертывания тестовых стендов\n\n    Организация, постановка задачи и выполнение проверки качества продукта в спринте\n\n    Совместно с билд-инженером, развитие инфраструктуры для обеспечения качества\n\n    Составление отчетов, документирование результатов тестирования и анализ найденных ошибок\n\n    Участие в составлении и обновлении технической и пользовательской документации (руководство пользователя, инструкции администратора, технических справок)\n\nНам важно:\n\n    Знания теории тестирования, написание матриц тестирования, чек-листов, ведение и актуализация тестовых сценариев для регрессионного и функционального тестирования\n\n    Хороший уровень владения тест-дизайном, тест-анализом иинструментами автоматизации тестирования\n\n    Понимание основ программирования, работы с базами данных на уровне написания запросов, принципов работы с объектами 1С (справочники, документы, регистры, отчеты)\n\n    Умение настраивать и поддерживать среду непрерывной интеграции\n\n    Будет огромным плюсом знание функционала: УНФ, УТ 11, ERP, 1С Аптеки Рарус и др. решений 1С\n\n    Опыт тестирования REST, API\n\n    Большим преимуществом будет опыт тестирования систем WMS, AXELOT\n\nЧем хороша работа в СБЕР ЕАПТЕКЕ:\n\n    Мы продуктовая IT/Digital - компания (мы работаем только над своим продуктом и ежедневно его улучшаем)\n    Прокачка профессиональных скиллов, работа с интересными онлайн - проектами и большими объемами данных\n    Развитая инженерная культура, каждая задача проходит код-ревью\n    Работа в команде с лидерами профессиональных сообществ\n    Идеи приветствуются и реализуются, проводим эксперименты и всегда развиваемся\n    Мы не ограничиваем Вас в использовании любых других удобных для Вас технологий, которые могли бы решать конкретные задачи нашей компании\n    Работа строится по методологии Agile\n    Минимум бюрократии, гибкие бизнес-процессы и оперативное принятие решений\n\nЧто мы предлагаем:\n\n    График: 5/2, гибкое начало рабочего дня с 8:00 до 11:00, возможность удаленной работы из любой точки мира\n    Перспективы профессионального роста: пополняемая коллекция профессиональной литературы, оплата посещения профильных конференций, системное обучение и Виртуальная Школа Сбербанка\n    ДМС со стоматологией в лучших клиниках твоего города\n    Современная техника\n    Корпоративные мероприятия и тимбилдинги",
        "experience": 3,
        "price_min": 60000,
        "price_max": 150000,
        "favorites": "",
        "status": 2
    },
    {
        "id": 8,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 2,
        "name": "Руководитель направления разработки",
        "description": "СБЕР ЕАПТЕКА (до ноября 2020 года – Еаптека) – одна из крупнейших онлайн-аптек России.\n\nСБЕР ЕАПТЕКА – сервис для покупки лекарств и товаров для здоровья. Ежемесячно более 9 млн человек делают заказы в СБЕР ЕАПТЕКЕ.\n\nНаша задача – сделать процесс покупки максимально простым и удобным. Мы помогаем людям быть здоровыми.\n\nОпираясь на предыдущий опыт в сфере Екома и фармы мы разрабатываем новый продукт применяя инновационные технологии и современные подходы.\n\nМы ищем специалиста с широким кругозором и высоким уровнем ответственности.\n\nНад чем предстоит работать:\n\n- Администрировать серверный парк предприятия (Windows, Linux)\n\n- Администрировать СХД (DELL ME, Synology)\n\n- Виртуализировать сервера на базе VMware\n\n- Организовывать системы резервного копирования информации (Veeam Backup)\n\n- Конфигурировать активное сетевого оборудования\n\n- Автоматизировать работу с инфраструктурой при помощи инструментов ansible,terraform\n\nНам важно:\n\n- Опыт работы с VMWare, СХД\n\n- Опыт работы с сетевым оборудованием, знание модели OSI\n\n- Опыт работы c Windows сервисами (File server, DNS, DHCP, AD, GPO, RDS Farm, apache)\n\n- Опыт работы с Linux сервисами (nginx,rabbitmq, apache, mysql, haproxy, proftpd, zabbix)\n\n- Будет плюсом: Опыт работы с docker, kubernetes, asterisk\n\nЧем хороша работа в СБЕР ЕАПТЕКЕ:\n\n    Мы продуктовая IT/Digital - компания (мы работаем только над своим продуктом и ежедневно его улучшаем)\n\n    Прокачка профессиональных скиллов, работа с интересными онлайн - проектами и большими объемами данных\n\n    Развитая инженерная культура, каждая задача проходит код-ревью\n\n    Работа в команде с лидерами профессиональных сообществ\n\n    Идеи приветствуются и реализуются, проводим эксперименты и всегда развиваемся\n\n    Мы не ограничиваем Вас в использовании любых других удобных для Вас технологий, которые могли бы решать конкретные задачи нашей компании\n\n    Работа строится по методологии Agile\n\n    Минимум бюрократии, гибкие бизнес-процессы и оперативное принятие решений\n\nЧто мы предлагаем:\n\n    График: 5/2, гибкое начало рабочего дня с 8:00 до 11:00, возможность удаленной работы из любой точки мира\n\n    Перспективы профессионального роста: пополняемая коллекция профессиональной литературы, оплата посещения профильных конференций, системное обучение и Виртуальная Школа Сбербанка\n\n    ДМС со стоматологией в лучших клиниках твоего города\n\n    Современная техника\n\n    Корпоративные мероприятия и тимбилдинги",
        "experience": 2,
        "price_min": "",
        "price_max": "",
        "favorites": "",
        "status": 2
    },
    {
        "id": 7,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 2,
        "name": "Руководитель направления разработки",
        "description": "СБЕР ЕАПТЕКА (до ноября 2020 года – Еаптека) – одна из крупнейших онлайн-аптек России.\n\nСБЕР ЕАПТЕКА – сервис для покупки лекарств и товаров для здоровья. Ежемесячно более 9 млн человек делают заказы в СБЕР ЕАПТЕКЕ.\n\nНаша задача – сделать процесс покупки максимально простым и удобным. Мы помогаем людям быть здоровыми.\nОпираясь на предыдущий опыт в сфере Екома и фармы мы разрабатываем новый продукт применяя инновационные технологии и современные подходы.\n\nМы ищем специалиста с широким кругозором и высоким уровнем ответственности.\n\nОбязанности:\n\n    Управление двумя/тремя командами разработки в направлении\n    Координация работы разработки, бизнес/системной аналитики, архитектуры в рамках направления\n    Внедрение и контроль эффективного процесса внесения изменений в рамках направления\n    Контроль ключевых показателей эффективности IT в рамках направления\n    Участие в обсуждении стратегии развития продукта в направлении\n    Ответственность за сроки запуска продуктовых инициатив в направлении\n    Определение и контроль необходимости в IT ресурсах (направление)\n    Контроль исполнения стратегии управления персоналом на уровне направления\n    Определение и контроль показателей эффективности подразделений\n\nТребования:\n\n    Опыт руководства несколькими командами / успешный опыт руководителя группы от 3 лет\n    Опыт организации совместной работы разработки/тестирования/аналитики/архитектуры\n    Фокус на бизнес-результат, плотное погружение в продуктовые метрики\n    Работа с персональными целями (своими и подчиненных), каскадирование целей\n    Опыт внедрения гибких методологий, трек и анализ эффективности\n\nЧем хороша работа в СБЕР ЕАПТЕКЕ:\n\n    Мы продуктовая IT/Digital - компания (мы работаем только над своим продуктом и ежедневно его улучшаем)\n    Прокачка профессиональных скиллов, работа с интересными онлайн - проектами и большими объемами данных\n    Развитая инженерная культура, каждая задача проходит код-ревью\n    Работа в команде с лидерами профессиональных сообществ\n    Идеи приветствуются и реализуются, проводим эксперименты и всегда развиваемся\n    Мы не ограничиваем Вас в использовании любых других удобных для Вас технологий, которые могли бы решать конкретные задачи нашей компании\n    Работа строится по методологии Agile\n    Минимум бюрократии, гибкие бизнес-процессы и оперативное принятие решений\n\nЧто мы предлагаем:\n\n    График: 5/2, гибкое начало рабочего дня с 8:00 до 11:00, возможность удаленной работы из любой точки мира\n    Перспективы профессионального роста: пополняемая коллекция профессиональной литературы, оплата посещения профильных конференций, системное обучение и Виртуальная Школа Сбербанка\n    ДМС со стоматологией в лучших клиниках твоего города\n    Современная техника\n    Корпоративные мероприятия и тимбилдинги",
        "experience": 4,
        "price_min": "",
        "price_max": "",
        "favorites": "",
        "status": 2
    },
    {
        "id": 6,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 2,
        "name": "Менеджер IT-проектов",
        "description": "«Платформа ОФД» - IT-компания, резидент Сколково, крупнейший в России оператор фискальных данных, (коммерческая компания, входим в Экосистему Сбера).\n\nМы обеспечиваем сбор, хранение и передачу данных с кассовой техники в ФНС в рамках 54-ФЗ.\n\nНам доверяют более 600 тысяч клиентов по всей России.\n\nМы развиваем аналитические сервисы, инструменты управления бизнесом и новые услуги на основе обработки массивов данных (Big Data).\n\nПриглашаем менеджера для управления проектами по развитию личных кабинетов наших клиентов и личных кабинетов партнеров, а также сервисом Аренда (для торговых центров и их арендаторов)\n\nЧто нужно делать:\n\n    Расширять функциональность сервисов и оптимизировать действующие решения, анализировать обратную связь от пользователей\n    Управлять проектами (оценка и планирование, управление жизненным циклом, сроками, бюджетами; сопровождение на каждом этапе)\n    Взаимодействовать с командой разработки, а также смежными службами (маркетинг/финансы/юристы)\n    Формировать и контролировать исполнение бэклога, совместно с командой разработки разбирать ход работ по проекту\n    Готовить документацию, необходимую для продвижения разработанных услуг и сервисов\n    Проводить презентации, обучать пользователей\n\nМы ждём от кандидата:\n\n    Способность вникать в истории пользователей и преобразовывать пожелания клиента в цели и метрики; работать с обратной связью;\n    Навыки планирования, распределения ресурсов, оценки и декомпозиции задач\n    Опыт курирования экономики продукта, конверсий и ретеншена;\n    Понимание основ методологии разработки IT проектов\n    Умение налаживать качественные коммуникации с клиентом и с командой, а также процессы в проекте\n    Знание юридических основ, необходимых для запуска продукта на рынках B2C и B2B;\n    Опыт документирования ПО и бизнес-процессов, а также подготовки отчетности по проектам\n\nПриветствуется наличие сертификатов об обучении управлению проектами.\n\nМы предлагаем:\n\n    Современный и комфортный офис в шаге от м. Спортивная/Лужники\n    Трудоустройство по ТК РФ, «белую» заработную плату\n    Гибкое время начала и окончания рабочего дня\n    Дополнительные оплачиваемые 3 дня к отпуску\n    Обучение/конференции/семинары за счет компании\n    Насыщенную корпоративную жизнь\n    Расширенный пакет ДМС\n    Фитнес по корпоративным тарифам\n    Все возможности для профессионального и материального роста",
        "experience": 2,
        "price_min": 120000,
        "price_max": 150000,
        "favorites": "",
        "status": 2
    },
    {
        "id": 5,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 2,
        "name": "IT рекрутер",
        "description": "Маркетплейс СберМегаМаркет — онлайн-площадка, входящая в экосистему Сбера, на которой сегодня представлено более 2,5 млн товаров от более чем 8 000 магазинов в 16 основных категориях: от смартфона до свежих фруктов. Мы доставляем товары в 450 городов. Ежедневно к платформе подключаются новые партнеры, предлагая лучшие цены и расширяя ассортимент.\n\nБольшая дерзкая цель, сильная команда и стабильные инвестиции.\n\nОбъединяя накопленные экспертизу и технологии, мы нацелены вместе с акционерами создать лучший продукт на рынке, отвечающий всем современным запросам пользователя и предлагающий лучшие условия и возможности для партнеров.\n\nЧто предстоит делать:\n\n    Закрытие IT вакансий (используя все различные источники) - разработчики, тестировщики, DevOps инженеры и т.д.\n    Выстраивание долгосрочных отношений с заказчиками;\n    Постоянное улучшение процесса найма новых сотрудников;\n    Участие в проектах HR-бренда, по адаптации, обучению и т.д.\n\nЧто для этого нужно:\n\n    Высшее образование;\n    Опыт работы в IT-рекрутменте от 2-х лет;\n    Преимущество - опыт в крупных IT -компаниях.\n\n    Знание современных технологий сорсинга, нацеленность на результат, желание развиваться в IT-рекрутинге;\n\n    Коммуникабельность, высокий уровень ответственности.\n\nПричины работать с нами:\n\n    Компания растет вместе с сотрудниками: есть возможность углублять свою экспертизу в профессии, наращивать сложность задач и расти вверх по карьерной лестнице;\n\n    Мы работаем над развитием сотрудников и поддерживаем их инициативу к обучению: сотрудники посещают как внутренние, так и внешние курсы и конференции;\n\n    Открытая и неформальная корпоративная культура, внутренние комьюнити и активный досуг с коллегами;\n\n    Официальное оформление, \"белый\" доход. Оклад и квартальные премии (обсуждается по итогам интервью);\n\n    Стандартный социальный пакет мы превратили в Кафетерий льгот, в котором каждый сотрудник может выбрать то, что нужно именно ему: ДМС (включающее стоматологию), спорт, питание, мерчи, обучение, английский, благотворительность и другие плюшки на выбор;\n\n    Современный офис в шаговой доступности от метро (Бауманская, Красносельская);\n\n    График работы: 5х2 с 10-00 до 19-00. Наши сотрудники имеют возможность работать из дома несколько дней в неделю.",
        "experience": 2,
        "price_min": "",
        "price_max": "",
        "favorites": "4",
        "status": 2
    },
    {
        "id": 4,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 1,
        "name": "Специалист технической поддержки, Ozon Express",
        "description": "Ozon Express – сервис быстрой доставки самых разных товаров. Свежий хлеб в 7 утра, новый смартфон в обед и мангал для вечернего шашлыка —\nвсе это про нас, и все это за час!\n\nМы не были бы Express, если бы не росли и не развивались каждый день!\n\nЕсли ты веришь, что технологии меняют мир к лучшему, а время в современном мире имеет очень важное значение, хочешь расти и развиваться в команде профессионалов и ждёшь интересных и сложных задач — мы ждём тебя!\n\nЧто вам предстоит:\n\n    Техническая поддержка и обработка внутренних заявок;\n    Работа со следующим ПО: Postman, DataGrip, SoapUI, Slack, MS Teams.\n\nЧто мы ожидаем от вас:\n\n    Опыт работы с любым видом хелпдеска по типу Jira/Confluence, Redmine, ITSM;\n    Знание sql (select, join, group by, функции);\n    Понимание работы REST, SOAP api;\n    Владение Microsoft Office на уровне продвинутого пользователя;\n    linux, bash (основные команды) - будет плюсом;\n    Опыт работы с greylog/kibana, grafana - будет огромным плюсом.\n\nЧто мы предлагаем:\n\n    Динамичный и быстроразвивающийся бизнес, ресурсы, возможность сделать вместе лучший продукт на рынке e-commerce;\n    Свободу действий в принятии решений;\n    Достойный уровень заработной платы;\n    Профессиональную команду, которой мы гордимся;\n    Возможность развиваться вместе с нашим бизнесом.",
        "experience": 2,
        "price_min": "",
        "price_max": "",
        "favorites": "",
        "status": 2
    },
    {
        "id": 3,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 1,
        "name": "Seller Support Specialist (remotely)",
        "description": "Ozon is a leading Russian e-commerce company. It employs tens of thousands of specialists in Russia. The companys contact centers receive calls and messages from buyers and sellers every day, and the specialists promptly help them resolve issues and comfortably use the marketplace ecosystem. To a large extent, the loyalty of our customers and sellers and their desire to use Ozon services again depends on the customer focus of our employees.\n\nResponsibilities:\n\n    Remote support for sellers in online chat;\n    Interaction with cross-functional units to resolve seller requests;\n    Information support for sellers;\n    The use of CRM system.\n\n\n\nRequirements:\n\n    Competence in writing and speaking;\n    Great computer skills (proficient in MS Word, Excel, etc.);\n    Responsibility, being a fast learner;\n    Desire to gain knowledge and develop skills to improve your work performance.\n\n\n\nA plus point for us:\n\n    Work experience as a call center operator, consultant, support service operator, specialist in incoming calls.\n\n\n\nWorking conditions:\n\n    Registration according to the Labor Code of the Russian Federation from the first working day, full-leave and sick leave;\n    Remote work;\n    Official payments (salary + monthly bonus);\n    Shift work schedule;\n    Possibility of fast career growth.",
        "experience": 1,
        "price_min": "",
        "price_max": "",
        "favorites": "2",
        "status": 2
    },
    {
        "id": 2,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 1,
        "name": "DataOps engineer, Ozon Express",
        "description": "Ozon Express – сервис быстрой доставки самых разных товаров. Свежий хлеб в 7 утра, новый смартфон в обед и мангал для вечернего шашлыка —\nвсе это про нас, и все это за час!\n\nМы не были бы Express, если бы не росли и не развивались каждый день!\n\nЕсли ты веришь, что технологии меняют мир к лучшему, а время в современном мире имеет очень важное значение, хочешь расти и развиваться в команде профессионалов и ждёшь интересных и сложных задач — мы ждём тебя!\n\nЧто вам предстоит:\n\n    Работа с базами данных;\n    ревью кода и анализ инцидентов;\n    разработка и оптимизация web-сервисов и бэкендов;\n    сопровождение и оптимизация ETL процессов;\n    разработка архитектуры продуктивных решений.\n    Что мы ожидаем от вас:\n    высшее математическое или техническое образование;\n    опыт в области работы с базами данных от 3-х лет;\n    отличное знание SQL, опыт оптимизации запросов;\n    опыт разработки на Python;\n    знание Apache Airflow;\n    опыт работы с системами контроля версий (Git), CI/CD;\n    опыт работы с Grafana/Prometheus/Tableau;\n    умение работать с Linux из командной строки.\n\nБудет плюсом:\n\n    Опыт работы с MS SQL, Vertica, ClickHouse, Hadoop/Spark;\n    знание Go/Java, Docker, K8s;\n    опыт разработки бэкендов.\n\nЧто мы предлагаем:\n\n    Динамичный и быстроразвивающийся бизнес, ресурсы, возможность сделать вместе лучший продукт на рынке e-commerce.\n\n    Свободу действий в принятии решений.\n\n    Достойный уровень заработной платы.\n\n    Профессиональную команду, которой мы гордимся.\n\n    Возможность развиваться вместе с нашим бизнесом.",
        "experience": 1,
        "price_min": 45000,
        "price_max": "",
        "favorites": "",
        "status": 2
    },
    {
        "id": 1,
        "created_at": "2022-01-31 12:08:02",
        "updated_at": "2022-01-31 12:08:02",
        "company": 1,
        "name": "Ведущий Data Engineer, Ozon Express",
        "description": "Ozon Express – сервис быстрой доставки самых разных товаров. Свежий хлеб в 7 утра, новый смартфон в обед и мангал для вечернего шашлыка —\r\nвсе это про нас, и все это за час!\r\n\r\nМы не были бы Express, если бы не росли и не развивались каждый день!\r\n\r\nЕсли ты веришь, что технологии меняют мир к лучшему, а время в современном мире имеет очень важное значение, хочешь расти и развиваться в команде профессионалов и ждёшь интересных и сложных задач — мы ждём тебя!\r\n\r\nЧто вам предстоит:\r\n\r\n    Разрабатывать архитектуры информационных баз и обмен данными;\r\n    Настраивать ETL процессы;\r\n    Разрабатывать дашборды и контролировать качество данных.\r\n\r\nЧто мы ожидаем от вас:\r\n\r\n    Высшее математическое или техническое образование;\r\n\r\n    Опыт в области работы с базами данных от 2-х лет;\r\n\r\n    Уверенный навык работы с SQL;\r\n\r\n    Знание Hadoop и Spark;\r\n\r\n    Знание AirFlow, Git;\r\n\r\n    Навык работы с аналитическими пакетами Python (pandas, numpy, sklearn, lightgbm/xgboost/catboost).\r\n\r\nБудет плюсом:\r\n\r\n    Опыт работы с MS SQL, Vertica, Kafka, ClickHouse, Docker;\r\n    Опыт разработки микросервисных архитектур.\r\n\r\nЧто мы предлагаем:\r\n\r\n    Динамичный и быстроразвивающийся бизнес, ресурсы, возможность сделать вместе лучший продукт на рынке e-commerce;\r\n    Свободу действий в принятии решений;\r\n    Достойный уровень заработной платы;\r\n    Профессиональную команду, которой мы гордимся;\r\n    Возможность развиваться вместе с нашим бизнесом.",
        "experience": 2,
        "price_min": "",
        "price_max": "",
        "favorites": "",
        "status": 3
    }
]